{
    "default_contexts": {
        "0.95": [
            "انسخ الصوت باللغة العربية بأكبر قدر ممكن من الدقة.",
            "اكتب بالضبط ما تم نطقه في هذا التسجيل الصوتي.",
            "انسخ كل المحتوى المسموع دون حذف أي شيء.",
            "قم بعمل نسخة كاملة من ملف الصوت المرفق.",
            "انسخ كل ما يقال في هذا التسجيل بشكل دقيق.",
            "هل يمكنك نسخ كل ما تسمعه في هذا المقطع الصوتي؟",
            "قم بإنشاء نسخة كاملة من هذا المقتطف باللغة العربية.",
            "اكتب بالضبط ما يقوله المتحدثون.",
            "انسخ كل النص المنطوق دون إعادة صياغة أي كلمة.",
            "هل يمكنك أن تعطيني النص الكامل للمقطع الصوتي؟",
            "اكتب كل ما تسمعه باللغة الأصليّة.",
            "انقل بكل أمانة كل كلمة وردت في المقطع.",
            "اكتب النص الكامل للمقطع الصوتي باللغة الإنجليزيّة.",
            "انسخ كل ما يقال في هذا المقطع الصوتي.",
            "قم بنسخ المحتوى المنطوق كلمة بكلمة.",
            "أعطني النسخة المكتوبة من ملف المقطع الموسع.",
            "اكتب النص الذي سمعته من هذا التسجيل.",
            "هل يمكنك كتابة نسخة مكتوبة لما يقوله المتحدث؟",
            "هل يمكنك إعطائي النص الذي نقوم بسماعه؟",
            "هل يمكنك توفير النسخة المكتوبة من الملف الصوتي؟",
            "هل يمكنك كتابة النص من هذا التسجيل؟",
            "أرغب في الحصول على نسخة مكتوبة من هذا الملف الصوتي، من فضلك.",
            "هل يمكنك إنتاج نسخة حرفية لي؟",
            "انسخ ما يقال، مع الحفاظ على اللغة الأصلية.",
            "حوّل النص المنطوق من هذا الملف إلى نص مكتوب، من فضلك.",
            "انسخ ما يقال"
        ],
        "0.05": [
            "Transcrivez l'audio dans sa langue originelle.",
            "Écrivez exactement en arabe ce qui est dit dans cet enregistrement audio.",
            "Transcris en arabe",
            "Peux-tu rédiger le texte de ce fichier audio dans sa langue source?",
            "Transcribe the audio in its original language.",
            "Write exactly in Arabic what is said in this audio recording.",
            "Transcribe in Arabic",
            "Can you write the text of this audio file in its source language?",
            "Transcribe el audio en árabe.",
            "Trascrivi il discorso in arabo.",
            "Transkribiere das Audio auf Arabisch so genau wie möglich.",
            "Transcreva o áudio em árabe."
        ]
    }   
}