{
  "default_contexts": {
      "0.95": [
        "Transkribiere das Audio auf Deutsch so genau wie möglich.",
        "Schreibe genau auf, was in dieser Audioaufnahme gesagt wird.",
        "Transkribiere den gesamten hörbaren Inhalt, ohne etwas auszulassen.",
        "Erstelle eine vollständige Transkription der WAV-Datei.",
        "Transkribiere alles, was in dieser Aufnahme gesagt wird, getreu.",
        "Kannst du alles aufschreiben, was du in dieser Audiospur hörst?",
        "Erstelle eine vollständige Transkription dieses Auszugs auf Englisch.",
        "Schreibe genau auf, was die Sprecher sagen.",
        "Transkribiere den gesamten gesprochenen Text, ohne etwas umzuschreiben.",
        "Kannst du mir die vollständige Transkription des Audioclips geben?",
        "Schreibe alles auf, was du in seiner Originalsprache hörst.",
        "Transkribiere jedes Wort, das im Auszug ausgesprochen wird, getreu.",
        "Erstelle eine vollständige Transkription des Audiosegments auf Englisch.",
        "Transkribiere alles, was in diesem Audioclip gesagt wird.",
        "Erstelle eine wortwörtliche Transkription des gesprochenen Inhalts.",
        "Gib mir die schriftliche Version der MP3-Datei.",
        "Schreibe den Text auf, den du in dieser FLAC-Aufnahme gehört hast.",
        "Könntest du die Transkription dessen schreiben, was die Person sagt?",
        "Kannst du mir den Text dessen geben, was wir hören?",
        "Könntest du die schriftliche Version der Audiodatei bereitstellen?",
        "Kannst du den Text dieser Aufnahme aufschreiben?",
        "Ich hätte gerne eine Transkription dieses Audios, bitte.",
        "Kannst du eine wortgetreue Transkription für mich erstellen?",
        "Transkribiere, was gesagt wird, und behalte die Originalsprache bei.",
        "Wandle den gesprochenen Teil dieser Datei bitte in geschriebenen Text um.",
        "Transkribiere",
        "Transkribiere, was gesagt wird",
        "Transkribiere die Rede.",
        "Hallo, schreibe auf, was im Audio gesagt wird.",
        "Schreibe alles auf, was im Audio gesagt wird.",
        "Wandle dieses Audio in Text um.",
        "Erstelle eine Transkription der Aufnahme.",
        "Transkribiere, was in diesem Clip gesagt wird.",
        "Wandle dieses Audio in geschriebenen Text um.",
        "Erstelle eine Transkription der Rede.",
        "Transkribiere die gesprochenen Worte aus dieser Datei.",
        "Schreibe den Dialog aus dem Audio auf.",
        "Erstelle eine vollständige Transkription dieser Aufnahme."
      ],
      "0.05": [
        "Transcrivez l'audio dans sa langue originelle.",
        "Écrivez exactement en allemand ce qui est dit dans cet enregistrement audio.",
        "Transcris en allemand",
        "Peux-tu rédiger le texte de ce fichier audio dans sa langue source?",
        "Transcribe the audio in its original language.",
        "Write exactly in German what is said in this audio recording.",
        "Transcribe in German",
        "Can you write the text of this audio file in its source language?",
        "Transcribe el audio en alemán.",
        "Trascrivi l'audio in tedesco.",
        "Transcreva o áudio em alemão."
      ]
    }
}