{
  "default_contexts": {
      "0.95": [
        "Transcribe the audio in English as accurately as possible.",
        "Write exactly what is uttered in this audio recording.",
        "Transcribe all audible content without omitting anything.",
        "Make a complete transcription of the WAV file.",
        "Faithfully transcribe everything that is said in this recording.",
        "Can you write everything you hear in this audio track?",
        "Create a full transcription of this excerpt in English.",
        "Write exactly what the speakers are saying.",
        "Transcribe all spoken text without rephrasing anything.",
        "Can you give me the full transcription of the audio clip?",
        "Write down everything you hear in its original language.",
        "Faithfully transcribe every word that is uttered in the excerpt.",
        "Write a full transcription of the audio segment in English.",
        "Transcribe everything that is said in this audio clip.",
        "Make a word-for-word transcription of the spoken content.",
        "Give me the written version of the MP3 file.",
        "Write out the text you heard from this FLAC recording.",
        "Could you please write the transcription of what the person is saying?",
        "Can you give me the text of what we hear?",
        "Could you provide the written version of the audio file?",
        "Can you write down the text from this recording?",
        "I'd like a transcription of this audio, please.",
        "Can you produce a verbatim transcript for me?",
        "Transcribe what's being said, keeping the original language.",
        "Turn the spoken part of this file into written text, please.",
        "Transcribe",
        "Transcribe what is said",
        "Transcribe the speech.",
        "Hi, type what is said in the audio",
        "Write down everything said in the audio.",
        "Convert this audio to text.",
        "Make a transcript of the recording.",
        "Transcribe what is being said in this clip.",
        "Turn this audio into written text.",
        "Create a text transcript of the speech.",
        "Transcribe the spoken words from this file.",
        "Write out the dialogue from the audio.",
        "Provide a full transcription of this recording."
    ],
    "0.05": [
      "Transcrivez l'audio dans sa langue originelle.",
      "Écrivez exactement en anglais ce qui est dit dans cet enregistrement audio.",
      "Transcris en anglais",
      "Peux-tu rédiger le texte de ce fichier audio dans sa langue source?",
      "Transcribe el audio en inglés.",
      "Trascrivi il discorso in inglese.",
      "Transkribiere das Audio auf Englisch so genau wie möglich.",
      "Transcreva o áudio em inglês."
    ]
  }
}