{
  "default_contexts": {
    "0.95": [
      "Transcribe el audio en español con la mayor precisión posible.",
      "Escribe exactamente lo que se dice en esta grabación de audio.",
      "Transcribe todo el contenido audible sin omitir nada.",
      "Haz una transcripción completa del archivo WAV.",
      "Transcribe fielmente todo lo que se dice en esta grabación.",
      "¿Puedes escribir todo lo que escuchas en esta pista de audio?",
      "Crea una transcripción completa de este extracto en inglés.",
      "Escribe exactamente lo que dicen los hablantes.",
      "Transcribe todo el texto hablado sin reformular nada.",
      "¿Puedes darme la transcripción completa del clip de audio?",
      "Escribe todo lo que escuchas en su idioma original.",
      "Transcribe fielmente cada palabra que se pronuncia en el extracto.",
      "Escribe una transcripción completa del segmento de audio en inglés.",
      "Transcribe todo lo que se dice en este clip de audio.",
      "Haz una transcripción palabra por palabra del contenido hablado.",
      "Dame la versión escrita del archivo MP3.",
      "Escribe el texto que escuchaste de esta grabación FLAC.",
      "¿Podrías escribir la transcripción de lo que la persona está diciendo?",
      "¿Puedes darme el texto de lo que escuchamos?",
      "¿Podrías proporcionar la versión escrita del archivo de audio?",
      "¿Puedes escribir el texto de esta grabación?",
      "Quisiera una transcripción de este audio, por favor.",
      "¿Puedes producir una transcripción literal para mí?",
      "Transcribe lo que se dice, manteniendo el idioma original.",
      "Convierte la parte hablada de este archivo en texto escrito, por favor.",
      "Transcribe",
      "Transcribe lo que se dice",
      "Transcribe el discurso.",
      "Hola, escribe lo que se dice en el audio",
      "Escribe todo lo que se dice en el audio.",
      "Convierte este audio a texto.",
      "Haz una transcripción de la grabación.",
      "Transcribe lo que se está diciendo en este clip.",
      "Convierte este audio en texto escrito.",
      "Crea una transcripción del discurso.",
      "Transcribe las palabras habladas de este archivo.",
      "Escribe el diálogo del audio.",
      "Proporciona una transcripción completa de esta grabación."
    ],
    "0.05": [
      "Transcrivez l'audio dans sa langue originelle.",
      "Écrivez exactement en espagnol ce qui est dit dans cet enregistrement audio.",
      "Transcris en espagnol",
      "Peux-tu rédiger le texte de ce fichier audio dans sa langue source?",
      "Transcribe the audio in its original language.",
      "Write exactly in Spanish what is said in this audio recording.",
      "Transcribe in Spanish",
      "Can you write the text of this audio file in its source language?",
      "Trascrivi il discorso in spagnolo.",
      "Transkribiere das Audio auf Spanisch so genau wie möglich.",
      "Transcreva o áudio em espanhol."
    ]
  }
}