{
  "youtube_contexts": [
    "Transcris le contenu parlé de cette séquence vidéo en français.",
    "Écris les sous-titres de cet extrait de vidéo youtube en français.",
    "Fais une transcription claire et naturelle pour cet extrait audio en français.",
    "Transcris ce qu'on entend dans l'audio avec des phrases courtes et simples.",
    "Fournis le texte exact de ce qui est dit dans le clip audio.",
    "Peux-tu me donner la transcription complète de cet enregistrement en français ?",
    "Transcris ce passage vidéo comme pour un format sous-titré.",
    "Écris le texte parlé de cet enregistrement de manière fluide et lisible.",
    "Rédige le contenu audio de cet extrait en texte clair.",
    "Peux-tu noter mot pour mot ce que les gens disent dans l'extrait audio ?",
    "Tu peux écrire ce qu'on entend dans l'enregistrement' ?",
    "Fais-moi la transcription complète de cette séquence.",
    "Transcris ce passage en gardant le ton naturel des intervenants.",
    "Peux-tu écrire le dialogue de cette scène comme il est parlé ?",
    "Transcris le texte parlé sans corriger le style oral.",
    "Fais une version texte de ce qu'on entend dans le fichier audio.",
    "Est-ce que tu peux noter ce qu'on entend dans ce clip audio ?",
    "Est-ce que vous pouvez transcrire ce qui est dit dans cet audio ?",
    "Transcris cet audio comme si tu devais faire des sous-titres.",
    "Could you write down everything said in french in this video?",
    "Write the spoken text in French from the audio file as subtitles."
  ],

  "cleaned_contexts": [
    "Transcrivez l'audio proprement en français, avec une formulation fluide.",
    "Faites une transcription claire et soignée de cet enregistrement.",
    "Transcrivez cet audio propre sans erreurs ni hésitations.",
    "Fournissez une transcription fluide et naturelle du contenu parlé.",
    "Rédigez une version écrite propre et agréable à lire.",
    "Peux-tu transcrire cet audio clair en français de manière fluide ?",
    "Transcris ce qui est dit de façon naturelle et sans fautes.",
    "Rédige une version bien écrite du contenu de cet enregistrement.",
    "Transforme cet audio propre en un texte fluide et lisible.",
    "Transcris cet enregistrement clair de manière précise et naturelle.",
    "Est-ce que vous pouvez écrire ce fichier audio?",
    "Fais une transcription propre et cohérente du contenu.",
    "Transcris cet audio sans les tournures orales, en bon français.",
    "Rédige un texte fluide à partir de cet enregistrement audio.",
    "Transcris cet extrait audio propre avec une bonne ponctuation.",
    "Peux-tu écrire ce qu'on entend ici de façon claire et fluide ?",
    "Fais-moi une version écrite simple et lisible de cet audio.",
    "Transcris ce passage naturellement, sans reformuler trop.",
    "Could you make a clean transcription in french of this audio?",
    "Write a smooth and natural French transcription of this recording."
  ],

  "noisy_contexts": [
    "Transcris ce qu'on entend, même si l'audio est un peu brouillé.",
    "Transcris uniquement les paroles, sans les bruits de fond.",
    "Fais une transcription propre malgré le bruit dans l'enregistrement.",
    "Rédige le texte parlé sans inclure les hésitations ni les bruits.",
    "Peux-tu transcrire le dialogue, même si l'audio est un peu sale ?",
    "Transcris ce qui est dit clairement, en ignorant le reste.",
    "Écris uniquement les mots prononcés, pas les sons autour.",
    "Transcris le contenu principal en français, sans noter les bruits.",
    "Fais une transcription du texte parlé, sans les éléments non verbaux.",
    "Peux-tu me faire la transcription même si le son est un peu mauvais ?",
    "Fais une transcription claire même avec du bruit ou des interruptions.",
    "Transcris uniquement les mots compréhensibles dans l'audio.",
    "Transcris juste les voix, sans les sons de fond.",
    "Peux-tu noter ce qu'on comprend dans cet enregistrement bruyant ?",
    "Fais une transcription lisible même si la qualité est médiocre.",
    "Est-ce que tu peux transcrire ce texte en français malgré le bruit ?",
    "Transcris ce que tu entends clairement, laisse tomber le reste.",
    "Can you transcribe this audio in French and skip background sounds?",
    "Write down this noisy french audio as good as you can."
  ],

  "speech_contexts": [
    "Transcrivez ce discours en français de manière claire et formelle.",
    "Faites une transcription fidèle de ce monologue préparé.",
    "Transcrivez cette allocution sans hésitations, avec une bonne ponctuation.",
    "Rédigez le texte complet de ce discours en français.",
    "Transcrivez l'enregistrement comme s'il était destiné à être publié.",
    "Peux-tu transcrire ce discours mot pour mot, proprement ?",
    "Transcris ce texte parlé en respectant le ton formel du discours.",
    "Fais une transcription structurée de ce discours oral.",
    "Transcris cette intervention sans les répétitions ni les pauses.",
    "Rédige une version fluide du discours, en français correct.",
    "Transcris ce discours comme s'il allait paraître dans un article.",
    "Fais une transcription élégante et claire de l'enregistrement.",
    "Pouvez-vous écrire cette allocution de manière lisible et fluide ?",
    "Transcris cette prise de parole sans les 'euh' et les hésitations.",
    "Rédige le texte complet de la prise de parole avec la ponctuation correcte.",
    "Transcris ce discours lentement et soigneusement.",
    "Est-ce que tu peux me faire la version texte complète de ce discours?",
    "Transcris le monologue de façon claire et fluide.",
    "Write down this speech in a clear and structured french.",
    "Can you transcribe the full speech of the recording in proper French?"
  ],

  "conversation_contexts": [
    "Transcrivez la conversation complète entre les interlocuteurs.",
    "Faites une transcription en français du dialogue conetnu dans l'enregistrement.",
    "Transcrivez les échanges entre plusieurs personnes sans les bruits.",
    "Fournissez une transcription lisible de la discussion.",
    "Transcrivez les dialogues entre les participants mot pour mot.",
    "Peux-tu écrire tout ce que disent les personnes dans cet échange ?",
    "Transcris la conversation comme si c'était un scénario.",
    "Rédige une version lisible de ce dialogue entre plusieurs voix.",
    "Transcris fidèlement les propos de chaque interlocuteur.",
    "Rédige la texte en français sans les bruits ni les interruptions.",
    "Transcris chaque voix séparément, clairement et proprement.",
    "Peux-tu noter tout ce que se disent les participants ?",
    "Transcris la discussion complète en français, même s'ils se coupent un peu.",
    "Est-ce que vous pouvez noter la transcription de ce que dit la personne?",
    "Fais une version claire de ce fichier audio.",
    "Transcris la discussion naturelle entre les intervenants.",
    "Fais une transcription propre de cet extrait audio.",
    "Écris tout ce qu'ils disent sans les sons de fond.",
    "Could you transcribe in french the whole conversation between the speakers?",
    "Write the dialogue as it was spoken, in French."
  ],

  "default_contexts": [
    "Transcrivez l'audio en français de la manière la plus précise possible.",
    "Écrivez exactement ce qui est dit dans cet enregistrement audio.",
    "Transcrivez tout le contenu audible sans rien omettre.",
    "Faites une transcription complète du fichier WAV en français, s'il vous plaît.",
    "Transcrivez fidèlement tout ce qui est dit dans cet enregistrement.",
    "Peux-tu écrire tout ce que tu entends dans cette piste audio ?",
    "Transcris mot pour mot le contenu de cet enregistrement.",
    "Faites une transcription intégrale de cet extrait en français.",
    "Transcris exactement ce que disent les personnes.",
    "Écris le texte complet de ce que tu entends.",
    "Transcris tout le texte parlé sans rien reformuler.",
    "Fais une transcription exacte et complète de ce fichier audio.",
    "Peux-tu me donner la transcription complète du clip audio ?",
    "Note tout ce que tu entends dans sa langue originale.",
    "Peux-tu faire une version textuelle intégrale du contenu entendu.",
    "Transcris fidèlement tout ce qui est dit dans l'extrait.",
    "Rédige une transcription complète de l'audio en français.",
    "Transcris tout ce qui est dit dans cet enregistrement sonore.",
    "Fais une transcription mot pour mot du contenu parlé.",
    "Donne moi la restitution écrite du fichier MP3",
    "File le texte que tu as entendu dans cet enregistrement FLAC.",
    "Est-ce que vous pouvez m'écrire la transcription de ce que dit la personne?",
    "Est-ce que tu peux me donner le texte de ce qu'on entend ?",
    "Pouvez-vous me donner la version écrite du média audio?",
    "Tu peux écrire le texte de cet enregistrement ?",
    "Transcris",
    "Transcris la parole",
    "Transcris ce qui est dit",
    "Écris le contenu",
    "Prends note de ce qui est dit",
    "Transforme ce fichier audio en text, s'il te plait.",
    "Can you write exactly what's being said in this recording in its original language?",
    "Transcribe in french the entire audio content without omitting anything.",
    "Write down in french the content of the given audio as close as possible.",
    "Transcribe in French",
    "Transcribe the speech in the original language",
    "Transcribe what is said in the source language"
  ]
}