{
  "default_contexts": [
    "Trascrivi l'audio in italiano con la massima precisione possibile.",
    "Scrivi esattamente ciò che viene detto in questa registrazione audio.",
    "Trascrivi tutto il contenuto udibile senza omettere nulla.",
    "Fai una trascrizione completa del file WAV.",
    "Trascrivi fedelmente tutto ciò che viene detto in questa registrazione.",
    "Puoi scrivere tutto ciò che senti in questa traccia audio?",
    "Crea una trascrizione completa di questo estratto in inglese.",
    "Scrivi esattamente ciò che dicono gli oratori.",
    "Trascrivi tutto il testo parlato senza riformulare nulla.",
    "Puoi darmi la trascrizione completa della clip audio?",
    "Scrivi tutto ciò che senti nella sua lingua originale.",
    "Trascrivi fedelmente ogni parola pronunciata nell'estratto.",
    "Scrivi una trascrizione completa del segmento audio in inglese.",
    "Trascrivi tutto ciò che viene detto in questa clip audio.",
    "Fai una trascrizione parola per parola del contenuto parlato.",
    "Dammi la versione scritta del file MP3.",
    "Scrivi il testo che hai sentito da questa registrazione FLAC.",
    "Potresti scrivere la trascrizione di ciò che la persona sta dicendo?",
    "Puoi darmi il testo di ciò che sentiamo?",
    "Potresti fornire la versione scritta del file audio?",
    "Puoi scrivere il testo di questa registrazione?",
    "Vorrei una trascrizione di questo audio, per favore.",
    "Puoi produrre per me una trascrizione letterale?",
    "Trascrivi ciò che viene detto, mantenendo la lingua originale.",
    "Converti la parte parlata di questo file in testo scritto, per favore.",
    "Trascrivi",
    "Trascrivi ciò che si dice",
    "Trascrivi il discorso.",
    "Ciao, scrivi ciò che si dice nell'audio.",
    "Scrivi tutto ciò che si dice nell'audio.",
    "Converti questo audio in testo.",
    "Fai una trascrizione della registrazione.",
    "Trascrivi ciò che si sta dicendo in questa clip.",
    "Converti questo audio in testo scritto.",
    "Crea una trascrizione del discorso.",
    "Trascrivi le parole pronunciate in questo file.",
    "Scrivi il dialogo dell'audio.",
    "Fornisci una trascrizione completa di questa registrazione.",
    "Transcrivez l'audio dans sa langue originelle.",
    "Écrivez exactement en italien ce qui est dit dans cet enregistrement audio.",
    "Transcris en italien",
    "Peux-tu rédiger le texte de ce fichier audio dans sa langue source?",
    "Transcribe the audio in its original language.",
    "Write exactly in Italian what is said in this audio recording.",
    "Transcribe in Italian",
    "Can you write the text of this audio file in its source language?",
    "Transkribiere das Audio auf Italienische",
    "Transcribe el audio en italiano"
  ]
}