{
  "default_contexts": {
    "0.95": [
        "Transcribeer de audio zo nauwkeurig mogelijk in het Engels.",
        "Schrijf exact op wat er in deze audio-opname wordt gezegd.",
        "Transcribeer alle hoorbare inhoud zonder iets weg te laten.",
        "Maak een volledige transcriptie van het WAV-bestand.",
        "Transcribeer alles wat in deze opname wordt gezegd zo getrouw mogelijk.",
        "Kun je alles opschrijven wat je hoort in deze audiotrack?",
        "Maak een volledige transcriptie van dit fragment in het Engels.",
        "Schrijf exact op wat de sprekers zeggen.",
        "Transcribeer alle gesproken tekst zonder iets te herformuleren.",
        "Kun je mij de volledige transcriptie van de audioclip geven?",
        "Schrijf alles op wat je hoort in de oorspronkelijke taal.",
        "Transcribeer elk woord dat in het fragment wordt uitgesproken getrouw.",
        "Schrijf een volledige transcriptie van het audiosegment in het Engels.",
        "Transcribeer alles wat in deze audioclip wordt gezegd.",
        "Maak een woord-voor-woord transcriptie van de gesproken inhoud.",
        "Geef mij de geschreven versie van het MP3-bestand.",
        "Schrijf de tekst uit die je hoort in deze FLAC-opname.",
        "Zou je alstublieft de transcriptie kunnen opschrijven van wat de persoon zegt?",
        "Kun je mij de tekst geven van wat we horen?",
        "Zou je de geschreven versie van het audiobestand kunnen geven?",
        "Kun je de tekst uit deze opname opschrijven?",
        "Ik zou graag een transcriptie van deze audio willen.",
        "Kun je een woordelijke transcriptie voor mij maken?",
        "Transcribeer wat er wordt gezegd, met behoud van de oorspronkelijke taal.",
        "Zet het gesproken deel van dit bestand om naar geschreven tekst, alstublieft.",
        "Transcribeer",
        "Transcribeer wat er wordt gezegd",
        "Transcribeer de spraak.",
        "Hallo, typ wat er in de audio wordt gezegd",
        "Schrijf alles op wat in de audio wordt gezegd.",
        "Zet deze audio om naar tekst.",
        "Maak een transcript van de opname.",
        "Transcribeer wat er in deze clip wordt gezegd.",
        "Zet deze audio om naar geschreven tekst.",
        "Maak een teksttranscriptie van de spraak.",
        "Transcribeer de gesproken woorden uit dit bestand.",
        "Schrijf de dialoog uit de audio uit.",
        "Geef een volledige transcriptie van deze opname."
    ],
    "0.05": [
      "Transcrivez l'audio dans sa langue originelle.",
      "Écrivez exactement en néerlandais ce qui est dit dans cet enregistrement audio.",
      "Transcris en néerlandais",
      "Peux-tu rédiger le texte de ce fichier audio dans sa langue source?",
      "Transcribe the audio in its original language.",
      "Write exactly in Dutch what is said in this audio recording.",
      "Transcribe in Dutch",
      "Can you write the text of this audio file in its source language?",
      "Transcribe el audio en neerlandés.",
      "Trascrivi il discorso in olandese.",
      "Transkribiere das Audio auf Niederländisch so genau wie möglich.",
      "Transcreva o áudio em holandês."
    ]
  }
}