{
  "default_contexts": {
    "0.95": [
      "Transcreva o áudio em português com a maior precisão possível.",
      "Escreva exatamente o que é dito nesta gravação de áudio.",
      "Transcreva todo o conteúdo audível sem omitir nada.",
      "Faça uma transcrição completa do arquivo WAV.",
      "Transcreva fielmente tudo o que é dito nesta gravação.",
      "Você pode escrever tudo o que ouve nesta faixa de áudio?",
      "Crie uma transcrição completa deste trecho em português.",
      "Escreva exatamente o que os falantes estão dizendo.",
      "Transcreva todo o texto falado sem reformular nada.",
      "Você pode me fornecer a transcrição completa do clipe de áudio?",
      "Anote tudo o que você ouve em seu idioma original.",
      "Transcreva fielmente cada palavra que é dita no trecho.",
      "Escreva uma transcrição completa do segmento de áudio em português.",
      "Transcreva tudo o que é dito neste clipe de áudio.",
      "Faça uma transcrição palavra por palavra do conteúdo falado.",
      "Forneça a versão escrita do arquivo MP3.",
      "Escreva o texto que você ouviu desta gravação FLAC.",
      "Você poderia, por favor, escrever a transcrição do que a pessoa está dizendo?",
      "Você pode me fornecer o texto do que ouvimos?",
      "Você poderia fornecer a versão escrita do arquivo de áudio?",
      "Você pode anotar o texto desta gravação?",
      "Gostaria de uma transcrição deste áudio, por favor.",
      "Você pode produzir uma transcrição literal para mim?",
      "Transcreva o que está sendo dito, mantendo o idioma original.",
      "Transforme a parte falada deste arquivo em texto escrito, por favor.",
      "Transcrever",
      "Transcreva o que é dito",
      "Transcreva a fala.",
      "Oi, digite o que é dito no áudio",
      "Anote tudo o que é dito no áudio.",
      "Converta este áudio em texto.",
      "Faça uma transcrição da gravação.",
      "Transcreva o que está sendo dito neste clipe.",
      "Transforme este áudio em texto escrito.",
      "Crie uma transcrição em texto da fala.",
      "Transcreva as palavras faladas deste arquivo.",
      "Forneça uma transcrição completa desta gravação."
    ],
    "0.05": [
      "Transcrivez l'audio dans sa langue originelle.",
      "Écrivez exactement en portugais ce qui est dit dans cet enregistrement audio.",
      "Transcris en portugais",
      "Peux-tu rédiger le texte de ce fichier audio dans sa langue source?",
      "Transcribe the audio in its original language.",
      "Write exactly in Portuguese what is said in this audio recording.",
      "Transcribe in Portuguese",
      "Can you write the text of this audio file in its source language?",
      "Transcribe el audio en portugués.",
      "Trascrivi il discorso in portoghese.",
      "Transkribiere das Audio auf Portugiesisch so genau wie möglich."
    ]
  }
}
